brew 'git'
brew 'git-extras'

cask '1password'
cask 'alfred'
cask 'sync'
cask 'docker'
cask 'paw'
cask 'visual-studio-code'
cask 'sublime-text'
cask 'iterm2'
cask 'vlc'
cask 'spotify'
cask 'reaper'
cask 'slack'
cask 'discord'
cask 'telegram'
cask 'spectacle'
cask 'brave-browser'
cask 'firefox'
cask 'google-chrome'
cask 'neovim'

# Tweetbot
#mas install 1384080005
# WhatsApp Desktop
#mas install 1147396723
#Textual
#mas install 1262957439
#Airmail
#mas install 918858936
