brew 'nvm'
brew 'git'
brew 'git-extras'
brew 'zsh'
brew 'zsh-autosuggestions'
brew 'redis'
brew 'mas'

cask '1password'
cask 'alfred'
cask 'sync'
cask 'sequel-pro'
cask 'tableplus'
cask 'docker'
cask 'postman'
cask 'paw'
cask 'tunnelblick'
cask 'visual-studio-code'
cask 'android-studio'
cask 'sublime-text'
cask 'kaleidoscope'
cask 'iterm2'
cask 'vlc'
cask 'spotify'
cask 'reaper'
cask 'waves-central'
cask 'skype'
cask 'slack'
cask 'discord'
cask 'telegram'
cask 'spectacle'
cask 'brave-browser'
cask 'firefox'
cask 'google-chrome'
cask 'flux'
cask 'twist'
cask 'the-unarchiver'
cask 'sketch'
cask 'dash'

# Tweetbot
#mas install 1384080005
# WhatsApp Desktop
#mas install 1147396723
#Textual
#mas install 1262957439
#Airmail
#mas install 918858936